
/* Class = "UILabel"; text = "Loading..."; ObjectID = "C4x-UP-HFY"; */
"C4x-UP-HFY.text" = "Laadimine...";

/* Class = "UITableViewSection"; headerTitle = "Contact Support"; ObjectID = "9dR-3m-MTe"; */
"9dR-3m-MTe.headerTitle" = "Kontakteeru tugiteenusega";

/* Class = "UILabel"; text = "Report Incorrect Blocking"; ObjectID = "DFa-u4-apc"; */
"DFa-u4-apc.text" = "Anna teada valest blokeeringust";

/* Class = "UILabel"; accessibilityHint = "Tap here to use the tool for removing missed ads or generally any element you don't want to see on the page."; ObjectID = "IVJ-w6-IVC"; */
"IVJ-w6-IVC.accessibilityHint" = "Tööriista kasutamiseks vajuta siia. Sellega saad eemaldada reklaami või elemendid, mida sa ei soovi veebilehel näha.";

/* Class = "UILabel"; text = "Block Element On This Page"; ObjectID = "IVJ-w6-IVC"; */
"IVJ-w6-IVC.text" = "Blokeeri lehel olev element";

/* Class = "UILabel"; text = "Report Missed Ad"; ObjectID = "bzo-sR-4LR"; */
"bzo-sR-4LR.text" = "Teavita reklaami mitte blokeerimisest";

/* Class = "UILabel"; text = "Loading..."; ObjectID = "cCa-IO-BlQ"; */
"cCa-IO-BlQ.text" = "Laadimine...";

/* Class = "UILabel"; text = "Enable on this website"; ObjectID = "kJV-yk-6d6"; */
"kJV-yk-6d6.text" = "Luba sellel veebilehel";

/* Class = "UITableViewSection"; footerTitle = "Tap here to use the tool for removing missed ads or generally any element you don't want to see on the page."; ObjectID = "w71-eF-IFh"; */
"w71-eF-IFh.footerTitle" = "Vajuta, kasutamaks tööriista, mis lubab blokeerida märkamata jäänud reklaami või muud lehekülje sisu, mida sa ei soovi näha.";
